/* 
   Localized.strings
   QuickLookCSV

   Created by Pascal Pfiffner on 03.07.09.
   This sourcecode is released under the Apache License, Version 2.0
   http://www.apache.org/licenses/LICENSE-2.0.html 
 */

"column" = "colonne";
"columns" = "colonnes";
"row" = "ligne";
"rows" = "lignes";
"Tab" = "Onglet";
"Comma" = "Virgule";
"Separated" = "Sépararé";
"Only the first %i rows are being displayed" = "Uniquement les premières %i lignes sont affichées";
